{
  "##londinium_preview_title##" : "Лондиниум. Расширение на север."
  "##londinium_overview##" : "Вам понравится это задание. Оно самое творческое из всех, что я давал вам до сих пор. \n        Теперь, когда галлы наконец полностью вошли в состав Империи, мы можем довести наши северные границы до их логического завершения: Британии. Да, римляне бывали там и раньше, но никогда еще не собирались основывать там постоянного поселения. \n        Я даю вам огромную плодородную провинцию, в которой вы построите большой портовый город, который получит имя Лондиниум. Учитывая изобилие этой новой провинции, я ожидаю, что вы достигнете очень высоких результатов. \n        Варвары, населяющие Британию, считают, что их остров навсегда обезопасит их от Римской Империи. Они сильно огорчатся, увидев великолепие Лондиниума. Обязательно подготовьтесь к обороне. Некоторые из местных племен, вероятно, окажутся довольно слабыми, но кельты могут доставить вам серьезные неприятности."
}
  
