{
  "##lutetia_title##" : "Лютеция. Цивилизация Галлии."
  "##lutetia_overview##" : "Как часть моего плана объединения западных провинций я приказываю построить новую столицу в центре Галлии. \n        Цезарь Август когда-то предсказал, что галлы станут примерными римскими гражданами. Пора воплотить в жизнь предсказание Великого Августа. Посреди диких земель вы должны построить Лютецию, которая станет крупным римским городом, непревзойденным по Культуре, Процветанию и Миру. Я предоставляю вам для этого большую и богатую провинцию. \n        Некоторую сложность может составить рейтинг Мира. Вдали от Рима многие галльские племена остаются погрязшими в самом примитивном варварстве. Они не станут мирно наблюдать, как Рим приносит цивилизацию на земли их предков. Вы должны построить большой город с высокими стандартами на враждебной земле.0"
}
  
