{
  "##damascus_preview_title##" : "Дамаск. Укрощение Востока."
  "##damascus_overview##" : "Западные провинции Империи процветают вследствие успеха моей программы объединения. Теперь я хочу проделать то же самое на наших восточных границах. \n        Дамаск - неплохое место для начала. Постройте город среднего размера и присоедините к нему местные племена, уже живущие в этой провинции. Безымянные кочевники давно наводняют эту провинцию, да и египтяне многие годы доставляют нам неприятности, несмотря на присоединение Александрии к Империи. \n        Земля здесь не слишком хороша для строительства и ведения сельского хозяйства. Однако я уверен, что вы не позволите таким мелочам остановить вас. Ваш успех значительно поможет умиротворить восток"
}
  
