{
  "##tingis_preview_title##" : "Тингис. Край земли."
  "##tingis_preview_mission##" : "Наше расширение на запад достигло края света. Я хочу построить большой римский город Тингис, чтобы закрепить нашу западную границу и обезопасить подступы к Испании. \n        Различные силы в Африке и Мавритании возмущены нашим присутствием и будут резко протестовать, когда осознают, что вы преградите им путь на север. Ожидайте нападений племен кочевников, а также более скоординированных атак со стороны диких нумидийцев. \n        В Тингисе нет железных рудников. Вам придется импортировать оружие. Я приказал Новому Карфагену продавать вам имеющиеся у них излишки. Откройте торговый путь к нему как только будете готовы создать свои легионы - что следует сделать как можно скорее. \n        Поскольку я ожидаю, что ваше внимание будет поровну поделено между строительством крупного города и отражением частых нападений, требования к вам будут довольно скромными.
 "
}
  
