{
  "##valentia_preview_title##" : "Валенсия. Цивилизация Испании."
  "##valentia_overview##" : "Многие поколения Толет считался столицей Испании. В ходе процесса объединения наших западных провинций я приказываю основать новую столицу на побережье, где ее связь с остальными областями Империи будет более крепкой. Толет уже давно кажется мне слишком независимым. \n        Чтобы не оставить в умах граждан ни малейшего сомнения по поводу того, какой город является настоящей столицей Испании, превратите Валенсию в крупное поселение, непревзойденное по уровню Культуры, Процветания и Мира. Я предоставляю вам для этого большую и богатую провинцию. \n        Некоторую сложность может составить рейтинг Мира. Рим много лет назад покорил этрусков в Италии, но некоторые из них, похоже, перебрались в Испанию. По крайней мере, какие-то варвары, называющие себя этрусками, проявляют активность в этом районе. Если вы предпримите обычные меры безопасности, они доставят вам минимум беспокойства.
 "
}
